Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/energiakriisilla_ja_tuotantokustannusten_nousulla_on_suuret_vaikutukset_saamelaiselle_poronhoidolle.html.tmx
Source language: fin
Languages: smn

source: Energiakriisillä ja tuotantokustannusten nousulla on suuret vaikutukset saamelaiselle poronhoidolle
smn: Energiakriisâ já puovtâdâskoloi lasanem vaigutteh čuuvtij sämmilii puásuituálun

source: Saamelaiskäräjät tapasi maa- ja metsätalousministeriön kansliapäällikkö Husu-Kallion keskiviikkona 28.9.2022 Helsingissä.
smn: Sämitigge teeivâi eennâm- já meccituáluministeriö kansliahoovdâ Husu-Kallio koskoho 28.9.2022 Helsigist.

source: Tapaamisen aiheena oli energiakriisin ja inflaation vaikutukset saamelaiseen poronhoitoon.
smn: Teivâm fáddán lâi energiakriisâ já inflaatio vaikuttâsah sämmilii puásuituálun.

source: Porotalouden kohtaama kustannusten nousu asettaa elinkeinon harjoittajat erittäin haastavaan taloudelliseen tilanteeseen.
smn: Puásuituálu kuáhtám koloi lasanem aasât iäláttâs hárjutteijeid eromâš hästee ekonomâlii tilán.

source: Porotalouden tuotantokustannuksia on nostanut mm. sähkön, polttoaineiden ja ostorehun hintojen valtava nousu.
smn: Puásuituálu puovtâdâskoloid lii lasettâm iärásij juávhust šleeđgâ, puáldimamnâsij já uástufuođâr hoodij eromâš stuorrâ tivrum.

source: Kohonneet kustannukset korostuvat erityisesti saamelaisten kotiseutualueen paliskunnissa, joissa poronhoito perustuu porojen jatkuvaan paimennukseen ja välimatkat ovat pitkiä.
smn: Lasanem koloh tiäduttuvvojeh eromâšávt sämmilij päikkikuávlu palgâsijn, main puásuituálu vuáđuduvá poccui oovtmanolii kuáđutmân já kooskah láá kuheh.

source: – Poroelinkeino ei ole vielä toipunut edellisten poikkeustalvien aiheuttamista taloudellisista tappioista ja nyt olemme jälleen uuden kriisin edessä.
smn: – Puásui-iäláttâs ij lah vala tuoibâm ovdebij spiekâstâstaalvij tovâttem ekonomâlijn táápuin já tääl mij lep vuod uđđâ kriisâ oovdâst.

source: Porotalouden tuotantokustannusten nousun voidaan ennakoida tarkoittavan saamelaiselle poronhoitajille erittäin suuria taloudellisia tappioita ja jopa päätöksiä poroelinkeinon lopettamisesta, sanoo Saamelaiskäräjien 2. varapuheenjohtaja Leo Aikio.
smn: Puáhtá anneeđ, ete puásuituálu puovtâdâskoloi lasanem uáivild puásuituálleid eromâš stuorrâ ekonomâlijd táápuid já joba meerridmijd joskâđ puásui-iäláttâs, iätá Sämitige 2. värisaavâjođetteijee Leo Aikio.

source: Tilanteessa, jossa poronhoitajien taloudellinen puskuri on käytetty loppuun jo edellisinä talvina, takautuvasti maksettavat korvaukset eivät enää pelasta niitä poronhoitajia, jotka aidosti joutuvat harkitsemaan elinkeinon lopettamista sen tuottaessa taloudellisia tappioita.
smn: Tiileest, mast puásuituállei ekonomâlâš vääri lii kevttum loopân jo ovdebij taalvij ääigi, te sajanmáávsuh, moh máksojeh maajeeldkietân, iä innig kááju taid puásuituálleid, kiäh tuođâi kärttih smiettâđ iäláttâs joskâm, ko tot pyevtit ekonomâlii táápu.

source: – Olen hyvin huolissani saamelaisen poronhoidon tulevaisuudesta.
smn: – Mun lam tuođâi huolâstum sämmilii puásuituálu puátteevuođâst.

source: Nousseita tuotantokustannuksia ei pystytä riittävällä tavalla kompensoimaan nostamalla poronlihan hintaa, vaan tukitoimenpiteitä tarvitaan myös valtiolta, jotta elinkeinon jatkuvuus pystytään turvaamaan, jatkaa Aikio.
smn: Lasanem puovtâdâskoloid iä paste tuárvi kompensistiđ aaleedmáin poccuupiärgu hade, peic toorjâtooimah annojeh meid staatâst, vâi pastep turviđ iäláttâs jotkum, juátká Aikio.

source: Pääministeri Marinin hallituksen yhtenä tavoitteena on edistää porotalouden kehittymistä kannattavana, kestävänä ja kulttuurisesti merkittävänä elinkeinona.
smn: Uáiviminister Marin haldâttâs ohtân ulmen lii ovdediđ puásuituálu ovdánem kyeditteijee, kilelis já kulttuurlávt mávsulii iäláttâssân.

source: Poronhoidolla on tärkeä rooli erityisesti pohjoisen Suomen ruokaturvallisuuden näkökulmasta ja elinkeinoa tulee tarkastella ja arvostaa myös merkittävänä Suomen huoltovarmuuteen vaikuttavana tekijänä, erityisesti nykyisessä maailmanpoliittisessa tilanteessa.
smn: Puásuituálust lii tehálâš rooli eromâšávt tavemuu Suomâ purrâmuštorvolâšvuođâ uáinust já iäláttâs kalga tarkkuđ já anneeđ áárvust meid Suomâ huolâttâsvisesvuotân vaikutteijee tahhen, eromâšávt tááláá maailmpooliitlii tiileest.

source: Taustamuistio energiakriisin ja kustannusten nousun vaikutuksista saamelaiseen poronhoitoon.
smn: Tuáváášmuštottemčaalâ energiakriisâ já koloi lasanem vaikuttâsâin sämmilii puásuituálun (suomâkielân)

source: Lisätietoja:
smn: Lasetiäđuh:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
smn: Sarita Kämäräinen iäláttâs- já pirâslahâčällee 040 186 7258 sarita.kamarainen@samediggi.fi
